
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head id="ctl00_Head1"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><title>
	Vụ nhà báo Hoàng Hùng: Những bí mật chưa được lý giải - Xã hội - Pháp Luật TPHCM Online
</title><link rel="stylesheet" href="/StyleHandler.v2011919.ashx" type="text/css" />
<!--[if (gte IE 5.5)&(lt IE 7)]><link rel="stylesheet" href="/Styles/styleIE6.css" type="text/css" /><![endif]-->
<!--[if IE 7]><link rel="stylesheet" href="/Styles/styleIE6.css" type="text/css" /><![endif]-->
<script type="text/javascript" language="javascript" src="/ScriptsHandler.v20110615.ashx"></script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-4263013-19']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
<meta id="ctl00_metaDes" name="description" content="10 ngày chống chọi với sự hủy diệt, nhà báo Hoàng Hùng - một phóng viên dạn dày kinh nghiệm - đã “đầu hàng” số phận. Anh ra đi trong đau đớn tột cùng, mang theo bí mật về vụ trọng án. Đó không đơn giản chỉ là bi kịch gia đình..." /></head>

<body>
    <form name="aspnetForm" method="post" action="Detail.aspx?News_ID=20111127055142845&amp;CatParent_ID=1015&amp;Cat_ID=1074&amp;PageIndex=1&amp;PageType=2" id="aspnetForm">
<input type="hidden" name="menu" id="menu" value="1015" />
<input type="hidden" name="haveSubMenu" id="haveSubMenu" value="1" />
<input type="hidden" name="hidCounterNewsID" id="hidCounterNewsID" value="20111127055142845" />
<input type="hidden" name="hidCounterCatID" id="hidCounterCatID" value="1074" />
<input type="hidden" name="hidCounterNews_Title" id="hidCounterNews_Title" value="Vụ nh&amp;#224; b&amp;#225;o Ho&amp;#224;ng H&amp;#249;ng: Những b&amp;#237; mật chưa được l&amp;#253; giải" />
<input type="hidden" name="hidNewsID" id="hidNewsID" value="20111127055142845" />
<input type="hidden" name="hidNewsTitle" id="hidNewsTitle" value="Vụ nh&amp;#224; b&amp;#225;o Ho&amp;#224;ng H&amp;#249;ng: Những b&amp;#237; mật chưa được l&amp;#253; giải" />
<input type="hidden" name="voteid" id="voteid" value="106" />
<input type="hidden" name="hidTinAnhTotal" id="hidTinAnhTotal" value="3" />
<input type="hidden" name="hidTinAnhImage1" id="hidTinAnhImage1" value="http://phapluattp.vcmedia.vn/Images/Uploaded/Share/2011/08/26/10-bantho.jpg" />
<input type="hidden" name="hidTinAnhLink1" id="hidTinAnhLink1" value="/20110826121859453p1015c1074/dien-bien-vu-cuop-tiem-vang-tai-bac-giang-tim-duoc-mau-mau-cua-hung-thu-de-xet-adn.htm" />
<input type="hidden" name="hidTinAnhImage2" id="hidTinAnhImage2" value="http://phapluattp.vcmedia.vn/Images/Uploaded/Share/2011/02/21/7219894231-chot.jpg" />
<input type="hidden" name="hidTinAnhLink2" id="hidTinAnhLink2" value="/20110221010641683p1015c1074/vo-nha-bao-hoang-hung-tu-thu-chu-muu-giet-chong.htm" />
<input type="hidden" name="hidTinAnhImage3" id="hidTinAnhImage3" value="http://phapluattp.vcmedia.vn/Images/Uploaded/Share/2010/12/07/a_tainan_1.jpg" />
<input type="hidden" name="hidTinAnhLink3" id="hidTinAnhLink3" value="/20101207092046120p1015c1074/tai-nan-hy-huu-tren-cau-vinh-tuy.htm" />
<input type="hidden" name="__VIEWSTATE" id="__VIEWSTATE" value="/wEPDwUKLTMxNjc3NTM3NWRkwMQzfYR3Ur+apceAxKbpTa95yJ4=" />

<!-- PAGEWRAP -->
<div class="wrapper">
	
<!-- HEADER -->
<div class="header">
	<ul class="nav clearfix header_top">
		<li class="icon-home"><a href="/"></a></li>
		<li><a href="/home.htm" id="ctl00_Header1_a1">Trang chủ</a></li>
		<li><a href="/p0c1013/chinh-tri.htm" id="ctl00_Header1_a2">Chính trị</a></li>
		<li><a href="/p0c1014/kinh-te.htm" id="ctl00_Header1_a3">Kinh tế</a></li>
		<li><a href="/p0c1015/xa-hoi.htm" id="ctl00_Header1_a4" class="active">Xã hội</a></li>
		<li><a href="/p0c1017/the-gioi.htm" id="ctl00_Header1_a5">Thế giới</a></li>
		<li><a href="/p0c1019/giao-duc.htm" id="ctl00_Header1_a6">Giáo dục</a></li>
		<li><a href="/p0c1021/van-hoa.htm" id="ctl00_Header1_a7">Văn hóa - Giải trí</a></li>
		<li><a href="/p0c1020/the-thao.htm" id="ctl00_Header1_a8">Thể thao</a></li>
		<li><a href="/p0c1085/do-thi.htm" id="ctl00_Header1_a9">Đô thị</a></li>
		<li><a href="/p0c1027/trang-ban-doc.htm" id="ctl00_Header1_a10">Bạn đọc</a></li>				
		<li class="icon-rss"><a href="/"></a></li>
	</ul>
    <div class="subnav" align="center"><ul><li><a href="/p1015c1073/tin-van.htm">Tin vắn</a></li><li><a href="/p1015c1074/an-ninh-trat-tu.htm">An ninh - trật tự</a></li></ul></div>
	<div class="clearfix header_bottom">
		<a class="logo" href="/"></a>
		<div class="fl mt8 ml3 fon1"><span id="sNgayThang"></span></div>		
		<div class="fl w433 ml5 mt4">
			<a class="icon-tcpl" href="/p0c1063/tap-chi-phap-luat.htm"></a>
			<a class="icon-kns" href="/p0c1059/tap-chi-ky-nguyen-so.htm"></a>
			<a class="icon-thuvien" href="http://thuvien.phapluattp.vn" target="_blank"></a>
			<a class="icon-skgd" href="/p0c1060/tap-chi-suc-khoe-gia-dinh.htm"></a>
			<a class="icon-tvt" target="_blank" href="http://vieclam.phapluattp.vn"></a>
			<a class="icon-paper" target="_blank" href="http://epaper.phapluattp.vn"></a>
		</div>
		<ul class="ul1">
			<li><b class="icon-dltc"></b><a href="javascript:void(0)" onclick="this.style.behavior='url(#default#homepage)';this.setHomePage('http://phapluattp.vn');" >Đặt làm trang chủ</a></li>
			<li><b class="icon-newsletter"></b><a href="#" >Newsletter</a></li>
			<li><b class="icon-lhqc"></b><a href="http://phapluat2.vcmedia.vn/GiaQC2011a.doc" >Liên hệ quảng cáo</a></li>
		</ul>		
	</div>
	
</div>
<div style="float:left;width:980px">
	
<script type="text/javascript" src="http://admicro1.vcmedia.vn/ads_codes/ads_box_177.ads"></script>
</div>
<!-- //HEADER -->

<script language="javascript" type="text/javascript">
    var currentTime = new Date();
    var strTime = "";
    switch(currentTime.getDay())
    {
        case 0:
            strTime += "Chủ Nhật, ";
            break;
        case 1:
            strTime += "Thứ Hai, ";
            break;
        case 2:
            strTime += "Thứ Ba, ";
            break;
        case 3:
            strTime += "Thứ Tư, ";
            break;
        case 4:
            strTime += "Thứ Năm, ";
            break;
        case 5:
            strTime += "Thứ Sáu, ";
            break;
        case 6:
            strTime += "Thứ Bảy, ";
            break;        
    }
    var hour = currentTime.getHours();
    if(hour < 10) hour = "0" + hour ;
    var min = currentTime.getMinutes();
    if(min < 10) min = "0" + min ;
    strTime = strTime + 'ngày ' + currentTime.getDate() + "/" + eval(eval(currentTime.getMonth()) + 1) + "/"+ currentTime.getFullYear();
    if(document.getElementById("sNgayThang")) document.getElementById("sNgayThang").innerHTML = strTime;    
</script>
    <!-- CONTAINER -->   
    
    


<div class="container clearfix">
	<div class="fl w472">
		<div class=" box1 mt1 pb1">
			<div id="catTitle" class="fon7"><b></b><a href="/p0c1015/xa-hoi.htm">Xã hội</a> > <a href="/p1015c1074/an-ninh-trat-tu.htm">An ninh - trật tự</a></div>
			<div class="mt1 ml2 mr2 pt1 pb1">
			    <p class="detail_time" align="right">27/11/2011 - 17:51</p>
			    <span class="subtitle_detail"></span>
				<div class="fon12">Vụ nhà báo Hoàng Hùng: Những bí mật chưa được lý giải</div>
				<div class="fon13 mt1">10 ngày chống chọi với sự hủy diệt, nhà báo Hoàng Hùng - một phóng viên dạn dày kinh nghiệm - đã “đầu hàng” số phận. Anh ra đi trong đau đớn tột cùng, mang theo bí mật về vụ trọng án. Đó không đơn giản chỉ là bi kịch gia đình...</div>
				<ul id="ctl00_CPH1_ctl00_ul_tinlienquan" class="ul11 mt1">
					<li><a href="/20111120072529825p1015c1074/lat-lai-vu-an-nha-bao-hoang-hung-bi-sat-hai.htm">Lật lại vụ &#225;n nh&#224; b&#225;o Ho&#224;ng H&#249;ng bị s&#225;t hại</a></li><li><a href="/2011111710121768p1063c1016/vu-nha-bao-hoang-hung-bi-giet-luat-su-de-nghi-lam-ro-co-dong-pham-hay-khong.htm">Vụ nh&#224; b&#225;o Ho&#224;ng H&#249;ng bị giết: Luật sư đề nghị l&#224;m r&#245; c&#243; đồng phạm hay kh&#244;ng</a></li><li><a href="/20111117092816119p1015c1074/vu-an-nha-bao-hoang-hung-bi-sat-hai-can-lam-ro-5-van-de.htm">Vụ &#225;n nh&#224; b&#225;o Ho&#224;ng H&#249;ng bị s&#225;t hại: Cần l&#224;m r&#245; 5 vấn đề</a></li><li><a href="/20111108072833222p1015c1074/vu-nha-bao-hoang-hung-cqdt-ly-giai-ve-soi-day-du.htm">Vụ nh&#224; b&#225;o Ho&#224;ng H&#249;ng: CQĐT l&#253; giải về sợi d&#226;y d&#249;</a></li><li><a href="/20111019114039938p1015c1074/de-nghi-truy-to-vo-nha-bao-hoang-hung-ve-toi-giet-nguoi.htm">Đề nghị truy tố vợ nh&#224; b&#225;o Ho&#224;ng H&#249;ng về tội giết người</a></li><li><a href="/20110612032744773p1015c1074/vu-nha-bao-hoang-hung-bi-sat-hai-cach-chuc-ong-nguyen-van-tam.htm">Vụ nh&#224; b&#225;o Ho&#224;ng H&#249;ng bị s&#225;t hại: C&#225;ch chức &#244;ng Nguyễn Văn T&#226;m</a></li><li><a href="/20110222114915309p0c1015/vu-nha-bao-hoang-hung-ong-tam-noi-ve-moi-quan-he-voi-ba-lieu.htm">Vụ nh&#224; b&#225;o Ho&#224;ng H&#249;ng: &#212;ng T&#226;m n&#243;i về mối quan hệ với b&#224; Liễu</a></li><li><a href="/2011022102572615p0c1015/vu-sat-hai-nha-bao-hoang-hung-nhung-du-cam-da-thanh-su-that.htm">Vụ s&#225;t hại nh&#224; b&#225;o Ho&#224;ng H&#249;ng: Những dự cảm đ&#227; th&#224;nh sự thật</a></li><li><a href="/20110221010641683p1015c1074/vo-nha-bao-hoang-hung-tu-thu-chu-muu-giet-chong.htm">Vợ nh&#224; b&#225;o Ho&#224;ng H&#249;ng tự th&#250; chủ mưu giết chồng</a></li><li><a href="/2011020911160110p0c1015/vo-co-nha-bao-hoang-hung-noi-gi.htm">Vợ cố nh&#224; b&#225;o Ho&#224;ng H&#249;ng n&#243;i g&#236;?</a></li><li><a href="/20110131072518946p0c1015/binh-yen-thanh-than-ma-di-nhe-hoang-hung.htm">B&#236;nh y&#234;n, thanh thản m&#224; đi nh&#233;, Ho&#224;ng H&#249;ng!</a></li><li><a href="/20110131061012423p0c1015/ngam-ngui-tien-dua-nha-bao-hoang-hung.htm">Ngậm ng&#249;i tiễn đưa nh&#224; b&#225;o Ho&#224;ng H&#249;ng</a></li><li><a href="/20110129031041719p0c1110/nha-bao-hoang-hung-da-qua-doi.htm">Nh&#224; b&#225;o Ho&#224;ng H&#249;ng đ&#227; qua đời</a></li><li><a href="/20110128125116892p0c1015/tinh-trang-suc-khoe-nha-bao-hoang-hung-dang-nguy-kich.htm">T&#236;nh trạng sức khỏe nh&#224; b&#225;o Ho&#224;ng H&#249;ng đang nguy kịch</a></li><li><a href="/20110127024028804p1015c1074/vu-nha-bao-hoang-hung-bi-dot-suc-khoe-nan-nhan-dien-bien-xau.htm">Vụ nh&#224; b&#225;o Ho&#224;ng H&#249;ng bị đốt: Sức khoẻ nạn nh&#226;n diễn biến xấu</a></li>
				</ul>
				<div class="fon16">
				    <div  id="contentdetail">
					    <p><P align=center><IMG style="MARGIN: 5px" src="http://phapluattp.vcmedia.vn/Images/Uploaded/Share/2011/11/27/a_hoanghung.jpg" width=450 _fl=""></P>
<P align=center><SPAN style="FONT-STYLE: italic">Nhà báo Hoàng Hùng (người cầm bằng khen) cùng các đồng nghiệp trong một lần nhận giải báo chí tại Hội Nhà báo TPHCM. Ảnh: Tấn Thạnh</SPAN></P>
<P>Chiều 29-1-2011, nhằm 26 Tết, chúng tôi nghẹn ngào, đau xót truyền cho nhau thông tin: “Hoàng Hùng đã ra đi”. Nước mắt đã rơi không cần che giấu trên gương mặt thất thần của nhiều đồng nghiệp, dù trước đó chúng tôi phần nào tiên lượng được tình hình để chuẩn bị tâm lý đón chờ tin dữ...&nbsp; </P>
<P><SPAN style="FONT-WEIGHT: bold">Chúng tôi đã không cứu được anh!</SPAN></P>
<P>Còn nhớ, những ngày đầu nhập viện, nhà báo Hoàng Hùng còn khỏe, nói chuyện mạch lạc, rõ ràng, thỉnh thoảng nhăn mặt vì đau. Bạn bè, đồng nghiệp đến thăm, anh gật đầu chào và trò chuyện, ngay cả khi trả lời câu hỏi của các điều tra viên Công an tỉnh Long An. Do yêu cầu cách ly khắt khe của bác sĩ để tránh nhiễm khuẩn tối đa cho anh, chúng tôi chỉ vội vàng nói lời động viên anh trong những cơ hội tiếp xúc ngắn ngủi. </P>
<P>Khi anh mới nhập viện, Ban Biên tập báo Người Lao Động đã chủ động làm việc với Ban giám đốc Bệnh viện Chợ Rẫy về kế hoạch và khả năng cứu chữa cho anh. Không khí trong phòng làm việc của ban giám đốc bệnh viện lúc đó căng thẳng đến ngột ngạt. “Chúng tôi sẽ nỗ lực hết sức bằng tất cả năng lực, phương tiện và thiết bị đang có. Nhưng xin các đồng chí đừng thất vọng nếu có tin chẳng lành. Về lý thuyết, cơ hội sống của một người tuổi 51 mang độ phỏng 49% như anh Hoàng Hùng là bằng 0!”- bác sĩ Trần Đoàn Đạo, Trưởng Khoa Bỏng, trầm tư. Nghe những lời này, ban biên tập cùng anh em phóng viên lặng người. “Chúng tôi trông cậy cả vào các anh. Hết bao nhiêu tiền, chúng tôi không tiếc, miễn cứu được Hoàng Hùng”- ông Đỗ Danh Phương, tổng biên tập báo, khẩn thiết. </P>
<P>Nhưng những vết phỏng phía sau lớp băng trắng kia đã giết chết anh nhanh chóng. Chiều 29-1, anh thực sự ra đi vĩnh viễn. Không ngờ, khái niệm sốc phỏng được các bác sĩ tiên liệu đã xảy ra, nhanh chóng quật ngã một “chiến binh” của làng báo miền Tây Nam Bộ chỉ trong vỏn vẹn 10 ngày chống chọi. </P>
<P>Chiều cuối năm, trước cổng Nhà vĩnh biệt Bệnh viện Chợ Rẫy, phóng viên của các báo đồng nghiệp buồn bã đến chờ đưa tin về cái chết của anh. Chưa bao giờ chúng tôi tác nghiệp cùng nhau trong hoàn cảnh đau thương ngập lòng đến thế...</P>
<P><SPAN style="FONT-WEIGHT: bold">"Chở đại về nhà, khi nào chết thì chết"...</SPAN></P>
<P>“Vĩnh biệt nhà báo Hoàng Hùng...”. Bản tin chiều 29-1 trên báo Người Lao Động Online tràn ngập lời chia buồn của các đồng nghiệp và bạn đọc ở khắp mọi nơi. Một đồng nghiệp ở An Giang viết: “Trăm ngàn lời không thể nói hết nỗi lòng của một người đồng nghiệp. Từng lăn xả vào những điểm nóng để có được thông tin đáng giá nhất, tôi hiểu được anh đã phải vất vả như thế nào trong quá trình tác nghiệp. Mong anh yên tâm về cõi vĩnh hằng, chúng tôi - những người ở lại - quyết tâm sẽ sống, làm việc và chiến đấu như anh, bằng đạo đức của một nhà báo chân chính. Vĩnh biệt Hoàng Hùng...!!...”.</P>
<P>Với chúng tôi, nhà báo Hoàng Hùng ra đi đã để lại một sự mất mát quá lớn, những đề tài điều tra còn dang dở. Trước 10 ngày bị đốt, anh vẫn đang đeo đuổi một vụ án ly hôn kỳ lạ do TAND tỉnh Long An xét xử. Một vụ ly hôn nhưng thẩm phán Lê Văn Lắm (người trực tiếp xét xử, sau đó bị kỷ luật với hình thức cảnh cáo về mặt Đảng và cảnh cáo về mặt chính quyền, không đưa danh sách tái bổ nhiệm thẩm phán) ban hành đến 2 bản án. Phát hiện điều bất thường, anh đến TAND tỉnh Long An đăng ký làm việc để làm rõ nhiều vấn đề như bản án này xử có đúng thẩm quyền, việc phân chia tài sản dựa vào đâu, vì sao xử một lần lại có 2 bản án...? Lãnh đạo tòa hẹn sẽ trả lời anh sau, tuy nhiên, chưa đến thời gian hẹn thì Hoàng Hùng đã gặp nạn.</P>
<P>Nhắc lại những ngày anh Hoàng Hùng nằm viện và giờ phút hấp hối của anh mình, anh Lê Hoàng Tuấn (em ruột nhà báo Hoàng Hùng) rơm rớm nước mắt: “Những ngày đầu anh còn khỏe, tôi hỏi anh về hung thủ đã tưới xăng đốt anh nhưng anh chỉ lặng im khóc rồi quay mặt đi. Chỉ khi nào tôi hỏi: “Anh khỏe không?” thì anh mở mắt đáp: “Anh Hai khỏe”, hoặc hỏi chuyện gì khác thì anh trả lời. Hai ngày cuối, dường như anh muốn nói gì nhiều lắm, tôi thấy anh mấp máy môi nhưng không thể nghe anh nói. Tối 28-1, anh Hùng la hét rất lớn trong hơn một giờ. Không chịu nổi tiếng thét vì đau đớn quằn quại về thể xác lẫn tinh thần của anh mình, tôi phải bịt tai. Vậy mà vẫn quặn thắt ruột gan vì thương anh quá đỗi”. </P>
<P>Cũng theo lời anh Tuấn, trong những lần ít ỏi đến bệnh viện, bà Liễu (Trần Thúy Liễu, vợ nhà báo Hoàng Hùng) vẫn dành phần lớn thời gian trò chuyện qua điện thoại di động với ai đó, không mấy quan tâm đến sức khỏe của chồng. Có phóng viên đến, bà Liễu ngăn cản không cho anh tiếp xúc. “Khi thấy anh Hùng đã yếu, bà Liễu nói với tôi chở đại về nhà, khi nào chết thì chết. Tôi cự, bà ta bỏ về mất tiêu” - anh Tuấn buồn bã kể.</P>
<P>Nhà báo Hoàng Hùng ra đi đã mang theo nhiều bí mật chưa được lý giải. Hy vọng trong những ngày đầu còn tỉnh táo ở bệnh viện, những bí mật này đã được anh tiết lộ với các điều tra viên và nó được ghi vào bản sinh cung?</P>
<DIV align=center>
<TABLE style="BORDER-BOTTOM: black 1px solid; BORDER-LEFT: black 1px solid; MARGIN: 5px; WIDTH: 368px; BORDER-COLLAPSE: collapse; BACKGROUND: #e6e6fa; HEIGHT: 64px; BORDER-TOP: black 1px solid; BORDER-RIGHT: black 1px solid" cellSpacing=5 cellPadding=0 align=center>
<TBODY>
<TR>
<TD style="PADDING-LEFT: 5px; PADDING-RIGHT: 5px; VERTICAL-ALIGN: top"><SPAN style="FONT-SIZE: 10pt">
<P><SPAN style="COLOR: #0000cd; FONT-WEIGHT: bold">Vượt qua nỗi đau</SPAN></P>
<P>Khi anh Hoàng Hùng mất và vợ anh vướng vào vòng lao lý, một trong những điều Ban Biên tập và các đồng nghiệp ở báo Người Lao Động lo lắng nhiều nhất là tương lai các con anh. Hai cháu Hồng Nhung và Hồng Châu còn quá non nớt, rất cần sự quan tâm, chăm lo, dạy dỗ để các cháu khôn lớn. Đúng lúc ấy, bạn đọc cả nước đã dang rộng vòng tay. Các cháu được đùm bọc, chở che và học tập ở một môi trường rất tốt. </P>
<P>Mới đây, khi chúng tôi đến chúc mừng các thầy cô của cháu Lê Hồng Châu nhân ngày 20-11, một vị lãnh đạo của trường kể: “Hôm trước, cháu bị đau mắt phải nghỉ học về quê mấy ngày. Đến khi trở lại trường, vừa trông thấy cháu, các bạn đã mừng rỡ chạy xô đến kêu “Châu ơi, Châu à” rồi ôm chầm lấy cháu. Châu học giỏi và rất ngoan, tính tình lại chan hòa nên bạn bè đều yêu quý. Các anh chị cứ yên tâm, chúng tôi sẽ chăm lo cho cháu chu đáo”.</P>
<P>Hiểu được tấm lòng của thầy cô, bè bạn và những đồng nghiệp của ba, cháu Châu rất ngoan, chăm học và tích cực tham gia các hoạt động của trường. Một lần, tôi đón cháu về nhà chơi, sáng hôm sau cháu đòi lên trường sớm “vì con phải trang trí lớp để thứ hai chấm điểm thi đua. Con là lớp phó phong trào mà”. Cháu còn tâm sự: “Con quen rồi. Ở trường, các thầy cô rất thương con, các bạn cũng vậy nên con bớt buồn chứ hồi mới lên đây, con khóc hoài; nhất là ngày thứ bảy, chủ nhật, các bạn về hết…”. </P>
<P>Trong ngôi nhà nhỏ của chúng tôi, giờ đây có một chiếc giường dành cho cháu; một ngăn tủ để quần áo, khăn mặt, bàn chải đánh răng… của cháu để mỗi khi rảnh rỗi, chúng tôi lại đón cháu về. Điều đó chỉ đơn giản là vì chúng tôi muốn nuôi dưỡng trong lòng cháu một cảm giác ấm áp của gia đình, nơi đó có ba má và các chị...</P>
<P align=right>Hồng Vân</P></SPAN></TD></TR></TBODY></TABLE></DIV>
<DIV align=center>&nbsp;</DIV>
<DIV align=center>
<TABLE style="BORDER-BOTTOM: black 1px solid; BORDER-LEFT: black 1px solid; MARGIN: 5px; WIDTH: 366px; BORDER-COLLAPSE: collapse; BACKGROUND: #e6e6fa; HEIGHT: 64px; BORDER-TOP: black 1px solid; BORDER-RIGHT: black 1px solid" cellSpacing=5 cellPadding=0 align=center>
<TBODY>
<TR>
<TD style="PADDING-LEFT: 5px; PADDING-RIGHT: 5px; VERTICAL-ALIGN: top"><SPAN style="FONT-SIZE: 10pt">
<P><SPAN style="COLOR: #0000cd; FONT-WEIGHT: bold">Lời “tiên tri” từ bài ai điếu</SPAN></P>
<P>Ngày 29-1-2011, báo Người Lao Động đăng bài “Giết người vẫn ung dung” của Trần Hải Nguyên (bút danh của nhà báo Hoàng Hùng) viết về một vụ án giết người, nghi bỏ lọt người lọt tội ở huyện Đức Hòa - Long An. Trưa, khi tôi đang ở nhà đọc bài báo ấy thì nhận được tin nhắn của đồng nghiệp: “Anh Hoàng Hùng đi rồi”. Một cảm giác nghèn nghẹn dâng trào, rất khó tả. Vậy đây là bài báo cuối cùng của anh đến với công chúng, được đăng trong ngày cuối cùng anh còn trên cõi đời này… Một sự trùng hợp!</P>
<P>Đêm ấy, trong ca trực xuất bản, tôi lấy dòng tin nhắn nói trên (Anh Hoàng Hùng đi rồi) làm đầu đề cho bài viết về anh trên báo Người Lao Động. Rồi cùng các đồng nghiệp trong cơ quan xuống nhà viếng anh. Tôi thắp nhang rồi ra ngoài ngồi quan sát. Nhiều người vào bên trong để nghe bà Trần Thúy Liễu vừa khóc vừa kể lại cảnh anh bị “kẻ xấu” hãm hại.</P>
<P>Tôi được giao viết gấp điếu văn cho lễ truy điệu anh sau đó một ngày. Đã sẵn những tư liệu và cảm xúc, tôi viết ngay và xong sau 1 giờ, trong đó có đoạn đáng nhớ: “…Chúng ta càng xót xa hơn khi anh ra đi để lại mẹ già và hai con thơ. Con không cha như nhà không nóc - các con anh từ đây sẽ vắng bóng người cha kính yêu...”. Nhiều người đã khóc khi nghe bài ai điếu và đoạn trên được một số báo trích đăng lại.</P>
<P>Và, rất tinh tường, không ít bạn đọc đã gọi điện thoại đến báo, hỏi vì sao trong điếu văn viết là “anh ra đi để lại mẹ già và hai con thơ” mà không hề nhắc đến vợ anh? Phải chăng báo đã nghi ngờ bà Liễu là thủ phạm?...<BR>Khi ấy, không thể giải thích một cách thỏa đáng cho bạn đọc, song đúng 20 ngày sau (20-2), bà Liễu ra tự thú. Lại một sự trùng hợp!</P>
<P align=right>An Quý</P></SPAN></TD></TR></TBODY></TABLE></DIV>
<P>&nbsp;</P>
<P align=right>Nhóm phóng viên Thời sự (Theo Người Lao Động)</P></p>
					</div>
                    <p align="right"><b></b></p>
				</div>
			</div>	
			<div class="votedetail">
                </div>
            <div class="clearfix">
                <script type="text/javascript" src="http://admicro1.vcmedia.vn/ads_codes/ads_box_179.ads"></script>
            </div>
			<div class="clearfix">
				<a href="javascript:history.go(-1)" class="fon10 fr mr2 pb1">[ Quay lại ]</a>
			</div>
			<div class="box15 clearfix fon1">
			    <span class="fl"><a href="javascript:(function(){var d=document,f='http://linkhay.com/submit',l=d.location,e=encodeURIComponent,p='?url='+e(l.href)+'&amp;title='+e(d.title)+'&amp;utm_source=Phapluattp&amp;utm_medium=embedded&amp;utm_campaign=lh_button';if(!window.open(f+p,'sharer','toolbar=0,status=0,resizable=1,width=800,height=450'))l.href=f+p})();" title="Chia sẻ tin lên LinkHay.com"><img alt="Chia sẻ lên LinkHay.com" src="http://embed.linkhay.com/images/lh_button1.png" style="margin: 0 0 0 116px"></a></span>
				<b class="icon-email"></b><span class="fl"><a style="color:#999999" href="javascript:void(0)" onclick="showpopup('/SendEmail.aspx?News_ID=20111127055142845&Cat_ID=1074',320,200)" >Email</a></span>
                <b class="icon-print"></b><span class="fl"><a style="color:#999999" href="/PrintPreview.aspx?News_ID=20111127055142845&Cat_ID=1074">In</a></span>
                <span class="ml3 fl"><a style="color:#999999" href="javascript:void(0)" onclick="tang()">[+]</a>Cỡ chữ<a style="color:#999999" href="javascript:void(0)" onclick="giam()">[-]</a></span>
			</div>
		</div>
		<iframe id="frame1" src="/CommentFrame.aspx?News_ID=20111127055142845&PageIndex=1" width="472px" height="282px" frameborder="0" scrolling="no"></iframe>
		<div class="box1 mt1">
			<div class="pt1 ml4 pb1 mr4">
				<div id="ctl00_CPH1_ctl00_divTinMoiNhat" class="fon11">Bài mới cập nhật</div>
				<ul class="ul10 mt1">
					<li>27-11-2011<a href="/20111127064557765p1015c1074/bat-giu-nguoi-trai-phep-ep-di-ban-dam.htm">Bắt giữ người trái phép, ép đi bán d&#226;m</a></li><li>27-11-2011<a href="/20111127062738668p1015c1074/ha-noi-hang-chuc-canh-sat-dot-kich-dong-lac-ngoai-de-song-hong.htm">H&#224; Nội: H&#224;ng chục cảnh s&#225;t đột k&#237;ch &quot;động lắc&quot; ngo&#224;i đ&#234; s&#244;ng Hồng</a></li>
				</ul>
				<div id="ctl00_CPH1_ctl00_divTinKhac" class="fon11 mt2">Các bài khác</div>
				<ul class="ul10 mt1">
					<li>27-11-2011<a href="/20111127050859277p0c1015/nu-cong-nhan-bi-chu-trung-quoc-ep-dinh-tay-bang-keo-502.htm">Nữ c&#244;ng nh&#226;n bị chủ Trung Quốc &#233;p d&#237;nh tay bằng keo 502</a></li><li>27-11-2011<a href="/2011112709513915p1015c1074/canh-sat-dot-kich-sao-huyet-cua-hon-40-ten-cuop.htm">Cảnh s&#225;t đột k&#237;ch s&#224;o huyệt của hơn 40 t&#234;n cướp</a></li><li>27-11-2011<a href="/20111127094827583p1015c1074/lo-duong-day-lam-gia-bang-diem-xac-nhan-cua-cong-an.htm">Lộ đường d&#226;y l&#224;m giả bảng điểm, x&#225;c nhận của c&#244;ng an</a></li><li>27-11-2011<a href="/20111127122924581p0c1015/nguyen-can-bo-tin-dung-bi-to-chiem-doat-hang-tram-trieu-dong.htm">Nguy&#234;n c&#225;n bộ t&#237;n dụng bị tố chiếm đoạt h&#224;ng trăm triệu đồng</a></li><li>27-11-2011<a href="/2011112712282294p0c1015/mot-chau-gai-bi-danh-giua-rung-cao-su.htm">Một ch&#225;u g&#225;i bị đ&#225;nh giữa rừng cao su</a></li>
				</ul>
			</div>
		</div>
	</div>
	<div class="fl ml1 w322 mt1">
	    
<div class=" box1 pb1 pt1">
	<div class="frm">
		<input id="txtSearch" type="text" class="txt" value="...điền từ khoá cần tìm" onkeypress="return SearchKeyPress(event)" onfocus="SearchFocus()" onblur="SearchBlur()"/>
        <input class="btn" type="button" value="" onclick="return OnSearchClick()" />
	</div>
	<div class="ml2" style="display:none">
		<input type="radio" class="mt1" checked="checked" name="option"> Tìm trên trang
		<input type="radio" class="mt1 ml2" name="option"> Tìm Google
	</div>
</div>

        
<script type="text/javascript" src="http://admicro1.vcmedia.vn/ads_codes/ads_box_178.ads"></script>
        
<div class="box1 mt1 pb1 p8">
	<div class="box11">
		<div class="fon6">Tiêu điểm</div>
		<div id="tieudiem">
		    <div class="clearfix w288">
			    
                            <div class="fl w136 pr8">
                                <a href="/20111127055142845p1015c1074/vu-nha-bao-hoang-hung-nhung-bi-mat-chua-duoc-ly-giai.htm"><img onerror="LoadImage(this,'http://phapluat1.vcmedia.vn/GetThumbNail.ashx?ImgFilePath=http://phapluattp.vcmedia.vn/Images%2fUploaded%2fShare%2f2011%2f11%2f27%2fa_hoanghung_1.jpg&width=54&height=40');" alt="picture" src="http://phapluat1.vcmedia.vn/ThumbImages/Images/Uploaded/Share/2011/11/27/a_hoanghung_1_54.jpg" width="54" title="Vụ nh&#224; b&#225;o Ho&#224;ng H&#249;ng: Những b&#237; mật chưa được l&#253; giải" /></a>
    	                        <a class="w70 pr1 fon17" href="/20111127055142845p1015c1074/vu-nha-bao-hoang-hung-nhung-bi-mat-chua-duoc-ly-giai.htm">Vụ nh&#224; b&#225;o Ho&#224;ng H&#249;ng: Những b&#237; mật chưa được l&#253; giải</a>
                            </div>
                        
                            <div class="fl pl2 box142">
                                <a href="/20111126062724589p1015c1074/toi-281-anh-hung-la-het-rat-lon-trong-hon-mot-gio-dong-ho.htm"><img onerror="LoadImage(this,'http://phapluat1.vcmedia.vn/GetThumbNail.ashx?ImgFilePath=http://phapluattp.vcmedia.vn/Images%2fUploaded%2fShare%2f2011%2f11%2f26%2f1043967458toi.jpg&width=54&height=40');" alt="picture" src="http://phapluat1.vcmedia.vn/ThumbImages/Images/Uploaded/Share/2011/11/26/1043967458toi_54.jpg" width="54" title="&quot;Tối 28-1, anh H&#249;ng la h&#233;t rất lớn trong hơn một giờ đồng hồ…”" /></a>
    	                        <a class="w70 fon17" href="/20111126062724589p1015c1074/toi-281-anh-hung-la-het-rat-lon-trong-hon-mot-gio-dong-ho.htm">&quot;Tối 28-1, anh H&#249;ng la h&#233;t rất lớn trong hơn một giờ đồng hồ…”</a>
                            </div>
                        <div class="saparator"></div>
                        
                            <div class="fl w136 pr8">
                                
    	                        <a class="w70 pr1 fon17" href="/20111125035514761p1015c1074/dua-be-gai-to-bi-chu-nha-quay-roi-tinh-duc-di-giam-dinh.htm">Đưa b&#233; g&#225;i “tố” bị chủ nh&#224; quấy rối t&#236;nh dục đi gi&#225;m định</a>
                            </div>
                        
                            <div class="fl pl2 box142">
                                
    	                        <a class="w70 fon17" href="/20111125102312358p1015c1074/hiep-dam-tap-the-thieu-nu-dang-choi-truoc-cua-nha.htm">Hiếp d&#226;m tập thể thiếu nữ đang chơi trước cửa nh&#224;</a>
                            </div>
                        <div class="saparator"></div>
                        
                            <div class="fl w136 pr8">
                                <a href="/20111124065042302p1015c1074/mot-giam-doc-bi-to-hiep-dam-be-13-tuoi.htm"><img onerror="LoadImage(this,'http://phapluat1.vcmedia.vn/GetThumbNail.ashx?ImgFilePath=http://phapluattp.vcmedia.vn/Images%2fUploaded%2fShare%2f2011%2f11%2f24%2f894092359gdhd.jpg&width=54&height=40');" alt="picture" src="http://phapluat1.vcmedia.vn/ThumbImages/Images/Uploaded/Share/2011/11/24/894092359gdhd_54.jpg" width="54" title="Một gi&#225;m đốc bị tố hiếp d&#226;m b&#233; 13 tuổi" /></a>
    	                        <a class="w70 pr1 fon17" href="/20111124065042302p1015c1074/mot-giam-doc-bi-to-hiep-dam-be-13-tuoi.htm">Một gi&#225;m đốc bị tố hiếp d&#226;m b&#233; 13 tuổi</a>
                            </div>
                        
                            <div class="fl pl2 box142">
                                <a href="/2011112409033212p1015c1074/thue-con-do-doa-ban-chem-dan.htm"><img onerror="LoadImage(this,'http://phapluat1.vcmedia.vn/GetThumbNail.ashx?ImgFilePath=http://phapluattp.vcmedia.vn/Images%2fUploaded%2fShare%2f2011%2f11%2f24%2f65403908gdminh1.jpg&width=54&height=40');" alt="picture" src="http://phapluat1.vcmedia.vn/ThumbImages/Images/Uploaded/Share/2011/11/24/65403908gdminh1_54.jpg" width="54" title="Thu&#234; c&#244;n đồ dọa bắn, ch&#233;m d&#226;n" /></a>
    	                        <a class="w70 fon17" href="/2011112409033212p1015c1074/thue-con-do-doa-ban-chem-dan.htm">Thu&#234; c&#244;n đồ dọa bắn, ch&#233;m d&#226;n</a>
                            </div>
                        <div class="saparator"></div>
                        
                            <div class="fl w136 pr8">
                                <a href="/20111124085812281p1015c1074/thoat-hiem-duoi-luoi-dao-cua-hai-ten-cuop.htm"><img onerror="LoadImage(this,'http://phapluat1.vcmedia.vn/GetThumbNail.ashx?ImgFilePath=http://phapluattp.vcmedia.vn/Images%2fUploaded%2fShare%2f2011%2f11%2f24%2f1830110930taixedc1.jpg&width=54&height=40');" alt="picture" src="http://phapluat1.vcmedia.vn/ThumbImages/Images/Uploaded/Share/2011/11/24/1830110930taixedc1_54.jpg" width="54" title="Tho&#225;t hiểm dưới lưỡi dao của hai t&#234;n cướp" /></a>
    	                        <a class="w70 pr1 fon17" href="/20111124085812281p1015c1074/thoat-hiem-duoi-luoi-dao-cua-hai-ten-cuop.htm">Tho&#225;t hiểm dưới lưỡi dao của hai t&#234;n cướp</a>
                            </div>
                        
                            <div class="fl pl2 box142">
                                <a href="/20111124083849201p1015c1074/ga-chong-tan-doc-vuot-nghin-cay-so-de-truy-sat-vo.htm"><img onerror="LoadImage(this,'http://phapluat1.vcmedia.vn/GetThumbNail.ashx?ImgFilePath=http://phapluattp.vcmedia.vn/Images%2fUploaded%2fShare%2f2011%2f11%2f24%2f1701299806bao_hanh.jpg&width=54&height=40');" alt="picture" src="http://phapluat1.vcmedia.vn/ThumbImages/Images/Uploaded/Share/2011/11/24/1701299806bao_hanh_54.jpg" width="54" title="G&#227; chồng t&#224;n độc vượt ngh&#236;n c&#226;y số để truy s&#225;t vợ" /></a>
    	                        <a class="w70 fon17" href="/20111124083849201p1015c1074/ga-chong-tan-doc-vuot-nghin-cay-so-de-truy-sat-vo.htm">G&#227; chồng t&#224;n độc vượt ngh&#236;n c&#226;y số để truy s&#225;t vợ</a>
                            </div>
                        <div class="saparator"></div>
                          
			</div>
		</div>
	</div>
</div>
<script type="text/javascript" language="javascript">
$('#tieudiem > div.saparator:last').remove();
</script>
        
<div class="md-right video" style="margin-top:7px">
	<div class="md-right-cont">
    	<div class="redline">Thăm dò ý kiến</div>
        <div class="mdr-contmain">
        	<div align="center" id="video" style="padding-top: 5px;padding-bottom: 7px;"></div>
            <ul class="vote">
                <li class="vote" style="padding-bottom: 5px;"><b>
                    <span id="ctl00_CPH1_ctl00_Vote1_lblVoteName">Theo bạn, sát thủ dưới 18 tuổi cướp tiệm vàng, giết chết ba người nên xử mức án:</span></b></li>
                <li class="vote"><input name="vote" type="radio" value="387" class="textbox" />18 năm tù, do luật quy định vậy</li><li class="vote"><input name="vote" type="radio" value="388" class="textbox" />Tù 20 năm, mức tối đa tù có thời hạn</li><li class="vote"><input name="vote" type="radio" value="389" class="textbox" />Chung thân vĩnh viễn, không giảm án</li><li class="vote"><input name="vote" type="radio" value="390" class="textbox" />Chung thân, có xét giảm án, đặc xá</li><li class="vote"><input name="vote" type="radio" value="391" class="textbox" />Tử hình (bằng xử bắn)</li><li class="vote"><input name="vote" type="radio" value="392" class="textbox" />Tử hình (bằng tiêm thuốc độc)</li><li class="vote"><input name="vote" type="radio" value="393" class="textbox" />Ý kiến khác</li>         	
            </ul>
            <a href="javascript:void(0)" onclick="Vote();" ><img src="/Images/bophieu.jpg"/></a>
            <a href="javascript:void(0)" onclick="ShowVoteResult();" ><img src="/Images/ketqua.jpg"/></a>
        </div>
    </div>
</div>
        
        
<div class="box1 mt1 pt1 pb1">
	<div class="box18 ml1 mr1">
		<div class="fon6"><a href="/p0c1110/tin-anh.htm">Tin ảnh</a></div>
		<div class="box12">
        	<a id="TinAnhLink" href="#">
        	    <img id="TinAnhImage" src="" width="289px" border="0"/>
        	</a>
        </div>
		<ul class="ul9 clearfix">
			<li class=""><a id="TinAnhTitle1" href="/20110826121859453p1015c1074/dien-bien-vu-cuop-tiem-vang-tai-bac-giang-tim-duoc-mau-mau-cua-hung-thu-de-xet-adn.htm">Diễn biến vụ cướp tiệm v&#224;ng tại Bắc Giang: T&#236;m được mẫu m&#225;u của hung thủ để x&#233;t ADN</a></li><li class=""><a id="TinAnhTitle2" href="/20110221010641683p1015c1074/vo-nha-bao-hoang-hung-tu-thu-chu-muu-giet-chong.htm">Vợ nh&#224; b&#225;o Ho&#224;ng H&#249;ng tự th&#250; chủ mưu giết chồng</a></li><li class="last"><a id="TinAnhTitle3" href="/20101207092046120p1015c1074/tai-nan-hy-huu-tren-cau-vinh-tuy.htm">Tai nạn hy hữu tr&#234;n cầu Vĩnh Tuy</a></li>
		</ul>
	</div>
</div>

<script language="javascript" type="text/javascript">
var t;
function Show(i)
{
    var Image;
    var Link;
    var total;
    if(document.getElementById("hidTinAnhTotal")) total = document.getElementById("hidTinAnhTotal").value;
    if(document.getElementById("hidTinAnhImage"+i)) Image = document.getElementById("hidTinAnhImage"+i).value;
    if(document.getElementById("hidTinAnhLink"+i)) Link = document.getElementById("hidTinAnhLink"+i).value;
    if(document.getElementById("TinAnhLink")) document.getElementById("TinAnhLink").href=Link;
    if(document.getElementById("TinAnhImage")) document.getElementById("TinAnhImage").src=Image;
    for(j=1;j<=eval(total);j++)
    {
        if(document.getElementById("TinAnhTitle"+j)) document.getElementById("TinAnhTitle"+j).className="";
    }
    if(document.getElementById("TinAnhTitle"+i)) 
        document.getElementById("TinAnhTitle"+i).className="active";
    i=i+1;
    if(i==eval(total)+1) i=1;       
    t=setTimeout("Show("+i+")",5000);
}
Show(1);
</script>
        
<script type="text/javascript" src="http://admicro1.vcmedia.vn/ads_codes/ads_box_248.ads"></script>
<script type="text/javascript" src="http://admicro1.vcmedia.vn/ads_codes/ads_box_180.ads"></script>        
	</div>
	
	<div class="fr box1 mt1" style="width:162px;padding:5px 4px 0 6px">
		<script type="text/javascript" src="http://admicro1.vcmedia.vn/ads_codes/ads_box_379.ads"></script>
	</div>
</div>
               
	<!--  //CONTAINER -->        
    <div class="ad-bt">
<script type="text/javascript" src="http://admicro1.vcmedia.vn/ads_codes/ads_box_181.ads"></script></div>
	<!-- FOOTER -->            
    

<div class="clearfix">
	<a class="fr fon15 mr2" href="#">[ Về đầu trang ]</a>
</div>
<div class="footer">
			<ul class="ul8 clearfix">
				<li class="first"></li>
				<li class="rss"></li>
				<li><a href="/BanBienTap.aspx">Ban biên tập</a></li>
				<li><a href="/LienHeQC2011.html">Quảng cáo</a></li>
				<li><a href="/DatBao.aspx">Đặt mua báo</a></li>
				<li class="none"><a href="/LienHe.aspx">Liên hệ</a></li>
			</ul>
			<div class="clearfix mt1">
				<a class="logo2 mt4 ml4" href="/home.htm"></a>
				<div class="fl mt3 ml5">
					&copy; <b>Pháp luật TPHCM Online</b>. Cơ quan chủ quản: Sở tư pháp Thành phố Hồ Chí Minh<br>
					Số giấy phép: 470/GP-BC Cấp ngày 25-10-2007<br>
					Tổng biên tập: <b>Phạm Phú Tâm</b>. Tòa soạn 34 Hoàng Việt, Phường 4, Quận Tân Bình, TPHCM<br>
					Tổng đài: (08)39910101 - 39914701; Phát hành: 38112421; Cung cấp văn bản: (08)22146837. Fax: 39914661; Email:baophapluat@phapluattp.vn
				</div>
			</div>
		</div>

<script type="text/javascript" src="http://reporting.phapluatonline.vn/js.js"></script>
<script type="text/javascript">
    var log_website = 'plo_reporting'; 
    var newsid="-1";
    var news_tile="";
    var catid="-1";
    var cat_name="";
    if(document.getElementById("hidCounterCatID")!=null) catid = document.getElementById("hidCounterCatID").value;
    if(document.getElementById("hidCounterNewsID")!=null) newsid = document.getElementById("hidCounterNewsID").value;    
    if(document.getElementById("hidCounterCat_Name")!=null) cat_name = document.getElementById("hidCounterCat_Name").value;    
    if(document.getElementById("hidCounterNews_Title")!=null) news_tile = document.getElementById("hidCounterNews_Title").value;    
    Log_AssignValue(newsid, news_tile, catid, cat_name);    
</script>    
	<!-- //FOOTER -->                
    
</div>
<!-- //PAGEWRAP -->
    </form>
</body>
</html>
